
"table_data_varies"	= "Données variables";

// Restrict web method popup values
"str_RestrictMethod_LimitAdult" = "essayant d’interdire l’accès aux sites web pour adultes";
"str_RestrictMethod_UseWhiteList" = "autorisant l’accès à ces site web uniquement";

// Following is used to display the current value above the "Content Filtering->Allowances" slider values
// The "%@" will be replaced with the current value expressed as "1 hour 30 minutes"
"str_AllowanceSliderValueTemplate" = "%@ par jour";


// For Web filtering site white list
"str_UntitledFolder" 		= "Dossier sans titre";
"str_SampleWebSiteURL"  	= "http://www.exemple.com";
"str_SampleWebSiteTitle"	= "Exemple";